alacritty-git
bibtool
blueman-git
chatty-beta
discord-ptb
gitkraken
htop-git
lexend-fonts-git
libpdfium-nojs
megasync
nemo-megasync
nemo-megasync
ocs-url
popcorntime-bin
rofi-file-browser-extended-git
spotify
task-spooler
telegram-desktop
ttf-b612
ttf-roboto-mono
visual-studio-code-bin
xgetres
zotero
