arandr
base-devel
bat
bc
blueman
btop
discord
dmenu
evince
eza
feh
flameshot
gcc
gimp
hsetroot
imv
keepassxc
keychain
libmpdclient
make
nano-syntax-highlighting
nemo
nemo-fileroller
nemo-preview
network-manager-applet
ntp
p7zip
pamixer
picom
pkgconf
playerctl
polybar
portmidi
python
rofi
sdl_image
sdl_mixer
sdl_ttf
slock
stow
sxhkd
telegram-desktop
unclutter
unp
vlc
xarchiver
xorg-xbacklight
xorg-xinput
xorg-xsetroot
xscreensaver
yad
zellij
zen-browser
zip
zoxide
zsh
zsh-autocomplete
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting

ttc-iosevka
noto-fonts-cjk
ttf-roboto
ttf-roboto-mono
ttf-nerd-fonts-symbols-mono
ttf-cascadia-code-nerd
ttf-font-awesome
ttf-hack
ttf-inconsolata
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
ttf-roboto
ttf-roboto-mono
otf-latinmodern-math