adobe-source-code-pro-fonts
bspwm
base-devel
chromium
dunst
evince
feh
flameshot
gcc
gimp
hsetroot
keepassxc
libmpdclient
make
nano-syntax-highlighting
nemo
nemo-bulk-rename
nemo-compare
nemo-fileroller
nemo-image-converter
nemo-pdf-tools
nemo-preview
nemo-python
network-manager-applet
ntp
otf-font-awesome
p7zip
pamixer
pavucontrol
picom
pkgconf
polybar
pulseaudio
pulseaudio-alsa
python
rofi
steam-manjaro
sxhkd
texlab
ttf-font-awesome
ttf-ibm-plex
ttf-roboto
unrar
unzip
vlc
xarchiver
xorg-xbacklight
xorg-xsetroot
xscreensaver
yay
zenity
zip
zsh
