adobe-source-code-pro-fonts
arandr
base-devel
bat
blueman
chromium
dmenu
dunst
evince
eza
feh
flameshot
gcc
gimp
hsetroot
keepassxc
keychain
libmpdclient
lightdm
lightdm-settings
lightdm-slick-greeter
make
nano-syntax-highlighting
nemo
nemo-bulk-rename
nemo-compare
nemo-fileroller
nemo-image-converter
nemo-pdf-tools
nemo-preview
nemo-python
network-manager-applet
noto-fonts-cjk
ntp
otf-font-awesome
p7zip
pamixer
pavucontrol
picom
pkgconf
polybar
portmidi
pulseaudio
pulseaudio-alsa
python
rofi
sdl_image
sdl_mixer
sdl_ttf
steam-manjaro
stow
sxhkd
telegram-desktop
texlab
ttf-font-awesome
ttf-ibm-plex
ttf-roboto
ttf-roboto-mono
unclutter
unrar
unzip
vlc
xarchiver
xorg-xbacklight
xorg-xsetroot
xscreensaver
yay
zenity
zip
zoxide
zsh
ripgrep
fd
neovim
rust
tree-sitter
tree-sitter-cli
